<template>
  <div>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
    <p>全部内容、主页</p>
  </div>
</template>

<script>
export default {
  name: 'index',
  data () {
    return {
    }
  }
}
</script>

<style lang="sass" scoped>

</style>
